Repository: Porabuild/Poracode
Catalog: ios/App/App/Features/SettingsIntegrations/SettingsIntegrations.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pl, pt_br, ru, tr, uk, vi, zh_hans

source: Settings Integrations
de: Einstellungsintegrationen
es: Integraciones de ajustes
fr: Intégrations des réglages
ja: 設定の連携
ko: 설정 통합
pl: Integracje ustawień
pt_br: Integrações de ajustes
ru: Интеграции настроек
tr: Ayar entegrasyonları
uk: Інтеграції налаштувань
vi: Tích hợp cài đặt
zh_hans: 设置集成

source: MCP Servers
de: MCP-Server
es: Servidores MCP
fr: Serveurs MCP
ja: MCP サーバー
ko: MCP 서버
pl: Serwery MCP
pt_br: Servidores MCP
ru: Серверы MCP
tr: MCP Sunucuları
uk: Сервери MCP
vi: Máy chủ MCP
zh_hans: MCP 服务器

source: Installed
de: Installiert
es: Instalados
fr: Installés
ja: インストール済み
ko: 설치됨
pl: Zainstalowane
pt_br: Instalados
ru: Установленные
tr: Yüklü
uk: Установлені
vi: Đã cài đặt
zh_hans: 已安装

source: Marketplace
de: Marktplatz
ja: マーケットプレイス
ko: 마켓플레이스
ru: Маркетплейс
tr: Pazar yeri
uk: Маркетплейс
vi: Chợ
zh_hans: 市场

source: Skills Directory
de: Skills-Verzeichnis
es: Directorio de Skills
fr: Répertoire de Skills
ja: スキルディレクトリ
ko: 스킬 디렉터리
pl: Katalog umiejętności
pt_br: Diretório de Skills
ru: Каталог навыков
tr: Beceri Dizini
uk: Каталог навичок
vi: Thư mục kỹ năng
zh_hans: 技能目录

source: Project
de: Projekt
es: Proyecto
fr: Projet
ja: プロジェクト
ko: 프로젝트
pl: Projekt
pt_br: Projeto
ru: Проект
tr: Proje
uk: Проєкт
vi: Dự án
zh_hans: 项目

source: Discovered
de: Entdeckt
es: Detectados
fr: Découverts
ja: 検出済み
ko: 발견됨
pl: Wykryte
pt_br: Descobertos
ru: Обнаруженные
tr: Keşfedilen
uk: Виявлені
vi: Đã khám phá
zh_hans: 已发现

source: Configured
de: Konfiguriert
es: Configurados
fr: Configurés
ja: 設定済み
ko: 구성됨
pl: Skonfigurowane
pt_br: Configurados
ru: Настроенные
tr: Yapılandırılan
uk: Налаштовані
vi: Đã cấu hình
zh_hans: 已配置

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ja: 更新
ko: 새로 고침
pl: Odśwież
pt_br: Atualizar
ru: Обновить
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新

source: Enable
de: Aktivieren
es: Activar
fr: Activer
ja: 有効にする
ko: 활성화
pl: Włącz
pt_br: Ativar
ru: Включить
tr: Etkinleştir
uk: Увімкнути
vi: Bật
zh_hans: 启用

source: Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver
ja: 無効にする
ko: 비활성화
pl: Wyłącz
pt_br: Desativar
ru: Отключить
tr: Devre dışı bırak
uk: Вимкнути
vi: Tắt
zh_hans: 停用

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

source: Import
de: Importieren
es: Importar
fr: Importer
ja: 読み込む
ko: 가져오기
pl: Importuj
pt_br: Importar
ru: Импортировать
tr: İçe aktar
uk: Імпортувати
vi: Nhập
zh_hans: 导入

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピー
ko: 복사
pl: Kopiuj
pt_br: Copiar
ru: Копировать
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制

source: Link
de: Verknüpfen
es: Enlazar
fr: Lier
ja: リンク
ko: 연결
pl: Połącz
pt_br: Vincular
ru: Связать
tr: Bağla
uk: Пов’язати
vi: Liên kết
zh_hans: 链接

source: Install
de: Installieren
es: Instalar
fr: Installer
ja: インストール
ko: 설치
pl: Zainstaluj
pt_br: Instalar
ru: Установить
tr: Yükle
uk: Установити
vi: Cài đặt
zh_hans: 安装

source: Search marketplace
de: Marktplatz durchsuchen
es: Buscar en el marketplace
fr: Rechercher dans le marketplace
ja: マーケットプレイスを検索
ko: 마켓플레이스 검색
pl: Przeszukaj marketplace
pt_br: Pesquisar no marketplace
ru: Поиск в маркетплейсе
tr: Pazar yerinde ara
uk: Пошук у маркетплейсі
vi: Tìm kiếm trên chợ
zh_hans: 搜索市场

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
ja: 並べ替え
ko: 정렬
pl: Sortuj
pt_br: Ordenar
ru: Сортировка
tr: Sırala
uk: Сортувати
vi: Sắp xếp
zh_hans: 排序

source: Rank
de: Rang
es: Clasificación
fr: Classement
ja: 順位
ko: 순위
pl: Pozycja
pt_br: Classificação
ru: Рейтинг
tr: Sıra
uk: Рейтинг
vi: Xếp hạng
zh_hans: 排名

source: Stars
de: Sterne
es: Estrellas
fr: Étoiles
ja: スター
ko: 별표
pl: Gwiazdki
pt_br: Estrelas
ru: Звёзды
tr: Yıldızlar
uk: Зірки
vi: Sao
zh_hans: 星标

source: Recent
de: Neueste
es: Recientes
fr: Récents
ja: 最近
ko: 최근
pl: Najnowsze
pt_br: Recentes
ru: Недавние
tr: En yeni
uk: Нещодавні
vi: Gần đây
zh_hans: 最近

source: Votes
de: Stimmen
es: Votos
ja: 投票
ko: 투표
pl: Głosy
pt_br: Votos
ru: Голоса
tr: Oylar
uk: Голоси
vi: Phiếu bầu
zh_hans: 投票

source: Source
de: Quelle
es: Origen
ja: ソース
ko: 소스
pl: Źródło
pt_br: Origem
ru: Источник
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
ja: ユーザー
ko: 사용자
pl: Użytkownik
pt_br: Usuário
ru: Пользователь
tr: Kullanıcı
uk: Користувач
vi: Người dùng
zh_hans: 用户

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
ja: ワークスペース
ko: 작업 공간
pl: Obszar roboczy
pt_br: Espaço de trabalho
ru: Рабочая область
tr: Çalışma alanı
uk: Робоча область
vi: Không gian làm việc
zh_hans: 工作区

source: WSL User
de: WSL-Benutzer
es: Usuario de WSL
fr: Utilisateur WSL
ja: WSL ユーザー
ko: WSL 사용자
pl: Użytkownik WSL
pt_br: Usuário WSL
ru: Пользователь WSL
tr: WSL Kullanıcısı
uk: Користувач WSL
vi: Người dùng WSL
zh_hans: WSL 用户

source: Probe
de: Prüfen
es: Probar
fr: Tester
ja: プローブ
ko: 프로브
pl: Sprawdź
pt_br: Testar
ru: Проверить
tr: Sına
uk: Перевірити
vi: Kiểm tra
zh_hans: 探测

source: Probing…
de: Wird geprüft…
es: Probando…
fr: Test en cours…
ja: プローブ中…
ko: 프로브 중…
pl: Sprawdzanie…
pt_br: Testando…
ru: Проверка…
tr: Sınanıyor…
uk: Перевірка…
vi: Đang kiểm tra…
zh_hans: 正在探测…

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
ja: 利用可能
ko: 사용 가능
pl: Dostępny
pt_br: Disponível
ru: Доступен
tr: Kullanılabilir
uk: Доступний
vi: Có sẵn
zh_hans: 可用

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
ja: 利用不可
ko: 사용할 수 없음
pl: Niedostępny
pt_br: Indisponível
ru: Недоступен
tr: Kullanılamıyor
uk: Недоступний
vi: Không khả dụng
zh_hans: 不可用

source: Authentication required
de: Authentifizierung erforderlich
es: Se requiere autenticación
fr: Authentification requise
ja: 認証が必要です
ko: 인증 필요
pl: Wymagane uwierzytelnienie
pt_br: Autenticação necessária
ru: Требуется аутентификация
tr: Kimlik doğrulama gerekli
uk: Потрібна автентифікація
vi: Cần xác thực
zh_hans: 需要身份验证

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
ja: サインイン
ko: 로그인
pl: Zaloguj się
pt_br: Entrar
ru: Войти
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录

source: Clear Sign-In
de: Anmeldung löschen
es: Borrar inicio de sesión
fr: Effacer la connexion
ja: サインインを解除
ko: 로그인 정보 지우기
pl: Wyczyść logowanie
pt_br: Limpar login
ru: Удалить данные входа
tr: Oturumu temizle
uk: Очистити вхід
vi: Xóa đăng nhập
zh_hans: 清除登录

source: Waiting for authorization…
de: Warten auf Autorisierung…
es: Esperando autorización…
fr: En attente de l’autorisation…
ja: 認証を待っています…
ko: 인증 대기 중…
pl: Oczekiwanie na autoryzację…
pt_br: Aguardando autorização…
ru: Ожидание авторизации…
tr: Yetkilendirme bekleniyor…
uk: Очікування авторизації…
vi: Đang chờ ủy quyền…
zh_hans: 正在等待授权…

source: Authorization paused in the background.
de: Autorisierung im Hintergrund pausiert.
es: La autorización se pausó en segundo plano.
fr: Autorisation mise en pause en arrière-plan.
ja: バックグラウンドで認証を一時停止しました。
ko: 백그라운드에서 인증이 일시 정지되었습니다.
pl: Autoryzacja wstrzymana w tle.
pt_br: Autorização pausada em segundo plano.
ru: Авторизация приостановлена в фоне.
tr: Yetkilendirme arka planda duraklatıldı.
uk: Авторизацію призупинено у фоні.
vi: Ủy quyền đã tạm dừng trong nền.
zh_hans: 授权已在后台暂停。

source: Authorization timed out.
de: Zeitüberschreitung bei der Autorisierung.
es: La autorización agotó el tiempo de espera.
fr: Le délai d’autorisation a expiré.
ja: 認証がタイムアウトしました。
ko: 인증 시간이 초과되었습니다.
pl: Upłynął limit czasu autoryzacji.
pt_br: A autorização expirou.
ru: Время авторизации истекло.
tr: Yetkilendirme zaman aşımına uğradı.
uk: Час авторизації вичерпано.
vi: Ủy quyền đã hết thời gian chờ.
zh_hans: 授权超时。

source: Authorized
de: Autorisiert
es: Autorizado
fr: Autorisé
ja: 認証済み
ko: 인증됨
pl: Autoryzowano
pt_br: Autorizado
ru: Авторизовано
tr: Yetkilendirildi
uk: Авторизовано
vi: Đã ủy quyền
zh_hans: 已授权

source: Read-only access. Changes require session:operate.
de: Schreibgeschützter Zugriff. Änderungen erfordern session:operate.
es: Acceso de solo lectura. Los cambios requieren session:operate.
fr: Accès en lecture seule. Les modifications nécessitent session:operate.
ja: 読み取り専用アクセスです。変更には session:operate が必要です。
ko: 읽기 전용 액세스입니다. 변경하려면 session:operate가 필요합니다.
pl: Dostęp tylko do odczytu. Zmiany wymagają session:operate.
pt_br: Acesso somente leitura. Alterações exigem session:operate.
ru: Доступ только для чтения. Для изменений требуется session:operate.
tr: Salt okunur erişim. Değişiklikler session:operate gerektirir.
uk: Доступ лише для читання. Для змін потрібен session:operate.
vi: Quyền truy cập chỉ đọc. Thay đổi yêu cầu session:operate.
zh_hans: 只读访问。更改需要 session:operate。

source: This host is offline.
de: Dieser Host ist offline.
es: Este host está sin conexión.
fr: Cet hôte est hors ligne.
ja: このホストはオフラインです。
ko: 이 호스트는 오프라인입니다.
pl: Ten host jest offline.
pt_br: Este host está offline.
ru: Этот хост не в сети.
tr: Bu ana bilgisayar çevrimdışı.
uk: Цей хост не в мережі.
vi: Máy chủ này đang ngoại tuyến.
zh_hans: 此主机处于离线状态。

source: This host is still connecting.
de: Dieser Host stellt noch eine Verbindung her.
es: Este host aún se está conectando.
fr: Cet hôte est toujours en cours de connexion.
ja: このホストはまだ接続中です。
ko: 이 호스트는 아직 연결 중입니다.
pl: Ten host nadal się łączy.
pt_br: Este host ainda está se conectando.
ru: Этот хост всё ещё подключается.
tr: Bu ana bilgisayar hâlâ bağlanıyor.
uk: Цей хост усе ще підключається.
vi: Máy chủ này vẫn đang kết nối.
zh_hans: 此主机仍在连接。

source: Reading integrations requires session:read.
de: Zum Lesen der Integrationen ist session:read erforderlich.
es: Leer integraciones requiere session:read.
fr: La lecture des intégrations nécessite session:read.
ja: 連携の読み取りには session:read が必要です。
ko: 통합을 읽으려면 session:read가 필요합니다.
pl: Odczyt integracji wymaga session:read.
pt_br: A leitura de integrações exige session:read.
ru: Для чтения интеграций требуется session:read.
tr: Entegrasyonları okumak session:read gerektirir.
uk: Для читання інтеграцій потрібен session:read.
vi: Đọc tích hợp yêu cầu session:read.
zh_hans: 读取集成需要 session:read。

source: This host does not support this integration version.
de: Dieser Host unterstützt diese Integrationsversion nicht.
es: Este host no admite esta versión de integración.
fr: Cet hôte ne prend pas en charge cette version d’intégration.
ja: このホストはこの連携バージョンをサポートしていません。
ko: 이 호스트는 이 통합 버전을 지원하지 않습니다.
pl: Ten host nie obsługuje tej wersji integracji.
pt_br: Este host não é compatível com esta versão da integração.
ru: Этот хост не поддерживает эту версию интеграции.
tr: Bu ana bilgisayar bu entegrasyon sürümünü desteklemiyor.
uk: Цей хост не підтримує цю версію інтеграції.
vi: Máy chủ này không hỗ trợ phiên bản tích hợp này.
zh_hans: 此主机不支持此集成版本。

source: Select a host to manage integrations.
de: Wähle einen Host aus, um Integrationen zu verwalten.
es: Selecciona un host para gestionar integraciones.
fr: Sélectionnez un hôte pour gérer les intégrations.
ja: 連携を管理するホストを選択してください。
ko: 통합을 관리할 호스트를 선택하세요.
pl: Wybierz hosta, aby zarządzać integracjami.
pt_br: Selecione um host para gerenciar integrações.
ru: Выберите хост для управления интеграциями.
tr: Entegrasyonları yönetmek için bir ana bilgisayar seçin.
uk: Виберіть хост для керування інтеграціями.
vi: Chọn một máy chủ để quản lý tích hợp.
zh_hans: 选择一个主机来管理集成。

source: Integrations could not be loaded.
de: Integrationen konnten nicht geladen werden.
es: No se pudieron cargar las integraciones.
fr: Impossible de charger les intégrations.
ja: 連携を読み込めませんでした。
ko: 통합을 불러올 수 없습니다.
pl: Nie udało się wczytać integracji.
pt_br: Não foi possível carregar as integrações.
ru: Не удалось загрузить интеграции.
tr: Entegrasyonlar yüklenemedi.
uk: Не вдалося завантажити інтеграції.
vi: Không thể tải tích hợp.
zh_hans: 无法加载集成。

source: The change could not be confirmed.
de: Die Änderung konnte nicht bestätigt werden.
es: No se pudo confirmar el cambio.
fr: La modification n’a pas pu être confirmée.
ja: 変更を確認できませんでした。
ko: 변경 사항을 확인할 수 없습니다.
pl: Nie udało się potwierdzić zmiany.
pt_br: Não foi possível confirmar a alteração.
ru: Не удалось подтвердить изменение.
tr: Değişiklik doğrulanamadı.
uk: Не вдалося підтвердити зміну.
vi: Không thể xác nhận thay đổi.
zh_hans: 无法确认更改。

source: Changes saved.
de: Änderungen gespeichert.
es: Cambios guardados.
fr: Modifications enregistrées.
ja: 変更を保存しました。
ko: 변경 사항이 저장되었습니다.
pl: Zmiany zapisano.
pt_br: Alterações salvas.
ru: Изменения сохранены.
tr: Değişiklikler kaydedildi.
uk: Зміни збережено.
vi: Đã lưu thay đổi.
zh_hans: 更改已保存。

source: The host was refreshed to confirm the result.
de: Der Host wurde aktualisiert, um das Ergebnis zu bestätigen.
es: El host se actualizó para confirmar el resultado.
fr: L’hôte a été actualisé pour confirmer le résultat.
ja: 結果を確認するためにホストを更新しました。
ko: 결과 확인을 위해 호스트를 새로 고쳤습니다.
pl: Odświeżono hosta, aby potwierdzić wynik.
pt_br: O host foi atualizado para confirmar o resultado.
ru: Хост обновлён для подтверждения результата.
tr: Sonucu doğrulamak için ana bilgisayar yenilendi.
uk: Хост оновлено для підтвердження результату.
vi: Máy chủ đã được làm mới để xác nhận kết quả.
zh_hans: 已刷新主机以确认结果。

source: The result is uncertain. Refresh before trying again.
de: Das Ergebnis ist ungewiss. Aktualisiere vor einem erneuten Versuch.
es: El resultado es incierto. Actualiza antes de volver a intentarlo.
fr: Le résultat est incertain. Actualisez avant de réessayer.
ja: 結果が不確かです。再試行する前に更新してください。
ko: 결과가 확실하지 않습니다. 다시 시도하기 전에 새로 고치세요.
pl: Wynik jest niepewny. Odśwież przed ponowną próbą.
pt_br: O resultado é incerto. Atualize antes de tentar novamente.
ru: Результат неопределён. Обновите данные перед повторной попыткой.
tr: Sonuç belirsiz. Yeniden denemeden önce yenileyin.
uk: Результат невизначений. Оновіть дані перед повторною спробою.
vi: Kết quả không chắc chắn. Hãy làm mới trước khi thử lại.
zh_hans: 结果不确定。请在重试前刷新。

source: No skills found.
de: Keine Skills gefunden.
es: No se encontraron Skills.
fr: Aucun Skill trouvé.
ja: スキルが見つかりません。
ko: 스킬을 찾을 수 없습니다.
pl: Nie znaleziono umiejętności.
pt_br: Nenhuma Skill encontrada.
ru: Навыки не найдены.
tr: Beceri bulunamadı.
uk: Навичок не знайдено.
vi: Không tìm thấy kỹ năng.
zh_hans: 未找到技能。

source: No marketplace skills found.
de: Keine Skills im Marktplatz gefunden.
es: No se encontraron Skills en el marketplace.
fr: Aucun Skill trouvé dans le marketplace.
ja: マーケットプレイスのスキルが見つかりません。
ko: 마켓플레이스 스킬을 찾을 수 없습니다.
pl: Nie znaleziono umiejętności w marketplace.
pt_br: Nenhuma Skill encontrada no marketplace.
ru: Навыки в маркетплейсе не найдены.
tr: Pazar yerinde beceri bulunamadı.
uk: Навичок у маркетплейсі не знайдено.
vi: Không tìm thấy kỹ năng trên chợ.
zh_hans: 未找到市场技能。

source: No MCP servers found.
de: Keine MCP-Server gefunden.
es: No se encontraron servidores MCP.
fr: Aucun serveur MCP trouvé.
ja: MCP サーバーが見つかりません。
ko: MCP 서버를 찾을 수 없습니다.
pl: Nie znaleziono serwerów MCP.
pt_br: Nenhum servidor MCP encontrado.
ru: Серверы MCP не найдены.
tr: MCP sunucusu bulunamadı.
uk: Серверів MCP не знайдено.
vi: Không tìm thấy máy chủ MCP.
zh_hans: 未找到 MCP 服务器。

source: Invalid skill
de: Ungültiger Skill
es: Skill no válido
fr: Skill non valide
ja: 無効なスキル
ko: 잘못된 스킬
pl: Nieprawidłowa umiejętność
pt_br: Skill inválida
ru: Недопустимый навык
tr: Geçersiz beceri
uk: Недійсна навичка
vi: Kỹ năng không hợp lệ
zh_hans: 无效技能

source: Linked
de: Verknüpft
es: Enlazado
fr: Lié
ja: リンク済み
ko: 연결됨
pl: Połączono
pt_br: Vinculada
ru: Связан
tr: Bağlı
uk: Пов’язано
vi: Đã liên kết
zh_hans: 已链接

source: Built-in
de: Integriert
es: Integrado
fr: Intégré
ja: 組み込み
ko: 내장
pl: Wbudowane
pt_br: Integrada
ru: Встроенный
tr: Yerleşik
uk: Вбудована
vi: Tích hợp sẵn
zh_hans: 内置

source: Delete this skill?
de: Diesen Skill löschen?
es: ¿Eliminar este Skill?
fr: Supprimer ce Skill ?
ja: このスキルを削除しますか？
ko: 이 스킬을 삭제할까요?
pl: Usunąć tę umiejętność?
pt_br: Excluir esta Skill?
ru: Удалить этот навык?
tr: Bu beceri silinsin mi?
uk: Видалити цю навичку?
vi: Xóa kỹ năng này?
zh_hans: 删除此技能？

source: This removes the skill from the selected host.
de: Dadurch wird der Skill vom ausgewählten Host entfernt.
es: Esto elimina el Skill del host seleccionado.
fr: Cela supprime le Skill de l’hôte sélectionné.
ja: 選択したホストからスキルが削除されます。
ko: 선택한 호스트에서 스킬을 제거합니다.
pl: Spowoduje to usunięcie umiejętności z wybranego hosta.
pt_br: Isso remove a Skill do host selecionado.
ru: Навык будет удалён с выбранного хоста.
tr: Bu işlem beceriyi seçili ana bilgisayardan kaldırır.
uk: Навичку буде видалено з вибраного хоста.
vi: Thao tác này xóa kỹ năng khỏi máy chủ đã chọn.
zh_hans: 这会从所选主机中移除该技能。

source: Select a project to use project scope.
de: Wähle ein Projekt aus, um den Projektbereich zu verwenden.
es: Selecciona un proyecto para usar el ámbito del proyecto.
fr: Sélectionnez un projet pour utiliser la portée du projet.
ja: プロジェクトスコープを使用するにはプロジェクトを選択してください。
ko: 프로젝트 범위를 사용하려면 프로젝트를 선택하세요.
pl: Wybierz projekt, aby użyć zakresu projektu.
pt_br: Selecione um projeto para usar o escopo do projeto.
ru: Выберите проект, чтобы использовать область проекта.
tr: Proje kapsamını kullanmak için bir proje seçin.
uk: Виберіть проєкт, щоб використовувати область проєкту.
vi: Chọn một dự án để dùng phạm vi dự án.
zh_hans: 选择一个项目以使用项目范围。

source: This server contains settings that cannot be imported safely.
de: Dieser Server enthält Einstellungen, die nicht sicher importiert werden können.
es: Este servidor contiene ajustes que no se pueden importar de forma segura.
fr: Ce serveur contient des réglages qui ne peuvent pas être importés en toute sécurité.
ja: このサーバーには安全に読み込めない設定が含まれています。
ko: 이 서버에는 안전하게 가져올 수 없는 설정이 있습니다.
pl: Ten serwer zawiera ustawienia, których nie można bezpiecznie zaimportować.
pt_br: Este servidor contém ajustes que não podem ser importados com segurança.
ru: Этот сервер содержит настройки, которые нельзя безопасно импортировать.
tr: Bu sunucu güvenle içe aktarılamayan ayarlar içeriyor.
uk: Цей сервер містить налаштування, які не можна безпечно імпортувати.
vi: Máy chủ này chứa cài đặt không thể nhập an toàn.
zh_hans: 此服务器包含无法安全导入的设置。

source: Latency
de: Latenz
es: Latencia
fr: Latence
ja: レイテンシ
ko: 지연 시간
pl: Opóźnienie
pt_br: Latência
ru: Задержка
tr: Gecikme
uk: Затримка
vi: Độ trễ
zh_hans: 延迟

source: Configured servers are shown here. Edit them in project or global settings.
de: Konfigurierte Server werden hier angezeigt. Bearbeite sie in den Projekt- oder globalen Einstellungen.
es: Los servidores configurados se muestran aquí. Edítalos en los ajustes del proyecto o globales.
fr: Les serveurs configurés sont affichés ici. Modifiez-les dans les réglages du projet ou globaux.
ja: 設定済みのサーバーがここに表示されます。プロジェクトまたはグローバル設定で編集してください。
ko: 구성된 서버가 여기에 표시됩니다. 프로젝트 또는 전역 설정에서 편집하세요.
pl: Skonfigurowane serwery są wyświetlane tutaj. Edytuj je w ustawieniach projektu lub globalnych.
pt_br: Os servidores configurados são exibidos aqui. Edite-os nos ajustes do projeto ou globais.
ru: Настроенные серверы показаны здесь. Измените их в настройках проекта или глобальных настройках.
tr: Yapılandırılan sunucular burada gösterilir. Bunları proje veya genel ayarlarda düzenleyin.
uk: Налаштовані сервери показано тут. Редагуйте їх у налаштуваннях проєкту або глобальних налаштуваннях.
vi: Các máy chủ đã cấu hình được hiển thị tại đây. Chỉnh sửa chúng trong cài đặt dự án hoặc toàn cục.
zh_hans: 已配置的服务器显示在此处。请在项目或全局设置中编辑。

source: Tools
es: Herramientas
fr: Outils
ja: ツール
ko: 도구
pl: Narzędzia
pt_br: Ferramentas
ru: Инструменты
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_hans: 工具

source: Skills
ja: スキル
ko: 스킬
pl: Umiejętności
ru: Навыки
tr: Beceriler
uk: Навички
vi: Kỹ năng
zh_hans: 技能

source: Global
ja: グローバル
ko: 전역
pl: Globalne
ru: Глобальные
tr: Genel
uk: Глобальні
vi: Toàn cục
zh_hans: 全局
